{
  "dati" : [
    {
      "id": 1,
      "titolo": "Corona della Regina Costanza",
      "descrizione": "Costanza d’Aragona, prima moglie di Federico II, dopo appena tredici anni di regno, muore il 23 Giugno del 1222, a Catania, dove le vengono tributate le prime esequie alla presenza del vescovo (cfr. R. Pirri, Sicilia Sacra…, ed. cons. 1773, I, p. 534); successivamente il corpo viene trasportato a Palermo, in Cattedrale, dove viene sepolta in un sarcofago antico.\nFu trovato \"un….corpu mortu…… in testa di lo quali corpu chi fu truvata una coppula tutta guarnuta di petri priciusi, perni grossi et minuti, et piagi di oru massizzu …\" (cfr. F. Daniele, I Regali Sepolcri…, 1784, p. 84 - 85).\nSiamo nel 1491, ha inizio proprio dal sarcofago marmoreo della regina Costanza, l’indagine ufficiale sulle tombe reali della Cattedrale di Palermo. La preziosità della corona, inoltre, ha spesso indotto a pensare che non fosse destinata ad una sepoltura;\nNonostante la ricchezza sia eccezionale rispetto agli usi funerari d’oltralpe, attiene comunque, a quelli del regno normanno, ampiamente ripresi dallo stesso Federico II (cfr. C. Guastella, Per l’edizione critica…, Palermo, 1993, pp. 265-286). Proprio l’affinità stilistica e formale delle gioie, mostra come la corona e l’abito facciano parte di un apparato coordinato, appartenente alla regina ed eseguito dall’atelièr reale nell’ambito della tradizione orafa siciliana.\nNon sappiamo se le insegne imperiali femminili e i gioielli della regina furono realizzati con l’intervento degli orafi tedeschi di Federico II, come Diterico di Boppard o utilizzando elementi del tesoro regio prodotto nei laboratori siciliani (cfr. ibidem).\nGli studiosi sono, comunque, concordi nell’affermare che l’opera sia stata realizzata a Palermo.",
      "posizione": [{"stanza":  1, "teca":  1, "pos":  21}],
      "imgfile": "CoronaCostanza.jpg",
      "audiofile": "corona.mp3"
    },
    {
      "id": 2,
      "titolo": "La placca della regina Costanza",
      "descrizione": "Il 18 Ottobre del 1491, quando per la prima volta venne aperto l’imponente sarcofago dell’imperatrice, trovarono il corpo della regina ancora ricoperto dalla coltre funeraria in broccato, sormontata da un disco con l’iscrizione identificativa. L’iscrizione è incisa a bulino su nove righe definite da linee ben definite, ed è sormontata da una croce ramponata; tre sono i fori, perfettamente visibili, che dovevano servire al suo fissaggio, due più grandi in alto ed uno più piccolo in basso al centro; sul retro troviamo i segni relativi alla inventariazione del 1848 (cfr. C. Guastella, Il corredo funerario…, 1995, pp. 59-62): una targhetta quadrata di carta con scritto a penna il numero 521 e la lettera D.L’iscrizione riporta le intitolazioni di Costanza nella stessa formulazione attestata dalla diplomatica, con l’aggiunta dei riferimenti alla sua discendenza reale e alla sua morte.",
      "posizione": [{"stanza":  1, "teca":  1, "pos":  21}],
      "imgfile": "PlaccaCostanza.jpg",
      "audiofile": "corona.mp3"
    },
    {
      "id": 3,
      "titolo": "Gli anelli della regina Costanza",
      "descrizione": "Non potevano mancare nel corredo dell’imperatrice anelli semplici, ma al tempo stesso molto eleganti come quelli che furono rinvenuti il giorno della prima ricognizione delle tombe reali.\nPurtroppo, però, due dei cinque anelli, inizialmente citati dalle fonti, non sono più stati trovati; non sappiamo se sono andati distrutti o se qualche appassionato collezionista dell’Ottocento, giunto in Sicilia dopo l’accurata edizione del Daniele per studiare questi reperti, riuscì a portar via qualcosa come nel caso del manto di Enrico VI.Preziosa è la riproduzione di questi monili, eseguita dal Daniele nel 1784 , in una delle tavole che accompagnano le sue pubblicazioni, e la rilevazione a grandezza naturale compiuta dal Manganaro nel 1791.\nSono talmente fedeli che permettono una chiara individuazione degli anelli ancora conservati, e di quelli scomparsi.\nAffatto insolita è la presenza di anelli nei corredi funerari; tanto che uno fu ritrovato anche nella mano destra di Federico II, e un altro nella mano della donna ritrovata insieme all’imperatore or ora citato.",
      "posizione": [{"stanza":  1, "teca":  1, "pos":  21}],
      "imgfile": "AnelliCostanza.jpg",
      "audiofile": "corona.mp3"
    },
    {
      "id": 4,
      "titolo": "Teca d'avorio",
      "descrizione": "Teca dalla raffinatissima tipologia riscontrabile in altre cassette d’avorio oggi sparse in diversi musei d’Italia e d’Europa.\nMolteplici sono gli studi rilevati su questo cofanetto; e in particolare, elementi di dibattito sono stati la data della manifattura e la sua collocazione geografica.\nInteressante, anche se probabilmente non veritiera, è la tesi del Cott (cfr. P. B. Cott, Siculo Arabic Ivories…, 1939, p. 47), secondo cui l’opera andrebbe inserita fra quegli avori realizzati tra la seconda metà del XIII ed il XIV sec., che interpretano tematiche del cosiddetto gruppo di \"transizione\" con un linguaggio gotico ed italiano, anziché puramente islamico, considerandola di manifattura nord italiana come tutta l’affine produzione.\nLo studioso americano definisce con \"gruppo di transizione\", quei pastorali e cofanetti che costituiscono la fase finale dell’arte siculo-araba. Parla di una decorazione fatta alla maniera occidentale, sovrabbondante e gotica, dove gli statici ornati siculo-arabi, avrebbero lasciato il posto alla volontà di movimento realizzato con contorni spezzati e irregolari.",
      "posizione": [{"stanza":  1, "teca":  1, "pos":  21}],
      "imgfile": "TecaAvorio.jpg",
      "audiofile": "corona.mp3"
    },
    {
      "id": 5,
      "titolo": "Medaglione poligonale",
      "descrizione": "Nel ricamo della parte superiore del paliotto detto del Carandolet, sotto le braccia delle protomi virili si trovavano inizialmente sei medaglioni raffiguranti S. Bartolomeo, S. Matteo, la Vergine, l’Angelo simbolo dell’evangelista Matteo, S. Pietro e S. Giacomo. Questi ultimi due, staccati, sono stati conservati nella bacheca al centro della stanza del tesoro.\nOriginariamente i quattro anelli posti ai vertici del rombo fissavano le placchette ad un supporto rigido, successivamente nei vertici del quadrato vennero creati quattro fori che adattavano meglio il medaglione alla nuova applicazione su tessuto.\nProbabilmente agli inizi del Seicento il numero delle placchette doveva essere maggiore e costituiva un ciclo iconografico più ampio, tradizionale alla produzione orafa siciliana; avrebbe dovuto comprendere la serie degli apostoli, una deesi (di cui unica superstite sarebbe la Vergine) e i simboli degli evangelisti, di cui è rimasto soltanto l’Angelo di Matteo. Vedendo che due di queste figure sono volte verso destra e quattro verso sinistra si suppone che le immagini erano disposte a coppie su un supporto rigido e dopo vennero trasferite altrove mediante l’aggiunta dei quattro fori.\nE’ come se la sovrapposizione di un rombo ad in quadrato creasse una stella ad otto punte; al centro della quale è iscritto un cerchio con l’immagine del Santo.",
      "posizione": [{"stanza":  1, "teca":  1, "pos":  21}],
      "imgfile": "MedaglioneSPietro.jpg",
      "audiofile": "corona.mp3"
    },
    {
      "id": 6,
      "titolo": "Reliquiario dei Ss. Cosma e Damiano",
      "descrizione": "Antonino Mongitore (cfr. A. Mongitore, La Cattedrale di…, sec. XVIII) nella \"La Cattedrale di Palermo\", menziona il reliquiario asserendo che viene già citato nell’inventario del 1555, in cui viene così descritto: \"item una reliquia d’argento con suo pedi e… in capo della cassetta d’argento nominata di S. Cosma e Damiano intro la quale cassetta vi sono reliquie di detti Santi di peso …\"\nIl De Ciocchis nelle sue \"Sacrae Regiae Visitationis per Siciliam\" del 1743 ricorda \"due statuette piccole dei SS. Cosma e Damiano di argento dorato che sono collocate nel reliquiario di rame dorato fatto all’antica a sei facciate con suoi cristalli, dentro del quale sono le reliquie dei detti Santi\" (cfr. M.C. Di Natale, Il Tesoro della…, 2001, p. 5).\nAnche il Di Bartolo lo cita (cfr. S. Di Bartolo, Monografia sulla Cattedrale…, 1903, p. XXXII) nella sua Monografia sulla Cattedrale di Palermo, stampata nel 1903. Lo inserisce all’interno dell’elenco delle \"Reliquie che conservansi nella cassa forte del Tesoro, nella sagrestia dei Canonici e nella cappella del B. Pietro Geremia\" al n. 42, parte del Braccio di S. Cosma e delle ossa della mano di S. Damiano. Reliquiario antico\".\nL’opera sembra essere stata realizzata in una bottega toscana, e forse con più precisione senese. Anche la Di Natale la inserisce fra le opere del XIV secolo di importazione toscana.\nLo stelo reca un’iscrizione, di cui si riesce a leggere solo la parte iniziale \"hoc tabernaculum…\", il resto è incomprensibile.\nPotrebbe trattarsi di un ostensorio che successivamente venne trasformato in reliquiario dei SS. Cosma e Damiano, con smalti limosini.\nL’opera presenta una base mistilinea, con motivi a cesello che potrebbe rappresentare una corolla o una stella, da cui si erge uno stelo esagonale con motivi di pampino su smalto bleu. Al centro del fusto si trova un nodo ad andamento sferico con calotte sezionate che si articola in sei oculi decorati in smalto limosino, raffiguranti (da sinistra a destra) il Cristo (privo di smalti), la Vergine, probabilmente S. Agostino, S. Antonio Abate, un apostolo e S. Giovanni Evangelista.\nIl reliquiario termina con un ricettacolo a forma di guglia esagonale cuspidata con facce lavorate.\nSulla cuspide sono state inserite le due statuine dei SS. Cosma e Damiano, le cui presunte reliquie si trovano all’interno.\nSono numerose le suppellettili liturgiche di derivazione pisana del XIV secolo presenti in Sicilia, in particolare la Di Natale (cfr. M.C. Di Natale, Il Tesoro della …, 2001, p. 6) ricorda il reliquiario di Pino di S. Martino di Pisa, commissionato da Francesco Ventimiglia, del tesoro della Chiesa madre di Geraci Siculo, fornendo un’ulteriore prova della provenienza dell’opera qui esaminata.",
      "posizione": [{"stanza":  1, "teca":  1, "pos":  21}],
      "imgfile": "ReliquiarioCosmaDamiano.jpg",
      "audiofile": "corona.mp3"
    },
    {
      "id": 7,
      "titolo": "Calice \"madonita\"",
      "descrizione": "Dei calici che l’Accascina ( cfr. M. Accascina, Oreficeria di Sicilia…, 1974, p. 152) definisce di stile \"madonita\", uno si trova nella camera del tesoro della Cattedrale di Palermo . Questa particolare denominazione nasce da un raffronto che la studiosa effettuò fra il calice qui esaminato e gli altri custoditi in piccoli paesi delle Madonie. In tutti loro si riscontrano dei consueti motivi di bottega di chiara derivazione barcellonese, come le foglie intorno alla coppa, grani di rosario e il contorno mistilineo della base. Vengono raffrontati al calice palermitano, quello d’argento dorato della Chiesa Madre di Polizzi, quello della chiesa Madre di Petralia Soprana, quello d’argento dorato della chiesa Madre di Petralia Sottana, l’altro del tesoro della chiesa Madre di Castelbuono e infine quello della chiesa Madre di Isnello (cfr. idem, p. 152 e figg. 85-86). Chiarificatrici, per coloro che potrebbero considerare gli artigiani palermitani dei meri copiatori di opere straniere, sono le parole dell’Accascina: \"Per gli oggetti di culto furono presenti modelli barcellonesi, per i calici, per le navette, per le custodie, ma esiste sempre un margine differenziale che consente di collocare l’opera a Palermo, e non a Valenza o a Barcellona o a Gerona. Per i calici, ad esempio, i consueti motivi di bottega (…) acquistano rinnovato valore nella perfetta tecnica che comunica vibrante freschezza di linfa alle foglie che formano la corolla intorno alla coppa\" (cfr. idem, p. 146). Anche il calice del Duomo palermitano, come evidenzia la Di Natale (cfr. M. C. Di Natale, scheda II, 3, in Ori e Argenti…, 1989, p. 179) riporta gli elementi decorativi caratteristici di questa tipologia; la base con contorno mistilineo, il grosso nodo esagonale con grani di rosario che reca tracce di smalti blu ed oro, le foglie di cardo attorno alla coppa e presenta, inoltre, una piccola edicola sotto la base della coppa. La presenza dello smalto, ad esempio, si trova anche sul nodo e sulla base del calice della chiesa Madre di Petralia Soprana del XV secolo, sopraccitato, che reca il marchio di Palermo (cfr. M. C. Di Natale, I tesori nella…, 1995, p. 14). Anche il calice del Duomo palermitano reca il marchio con lo stemma di Palermo, l’aquila a volo basso e la sigla RUP (Regia Urbs Panormi), togliendo così qualsiasi dubbio sulla collocazione geografica della sua produzione. Come le altre opere affini, è stata realizzata nella seconda metà del XV secolo.",
      "posizione": [{"stanza":  1, "teca":  1, "pos":  21}],
      "imgfile": "CaliceMadonita.jpg",
      "audiofile": "corona.mp3"
    },
    {
      "id": 8,
      "titolo": "Reliquiario architettonico gotico",
      "descrizione": "Nessun’opera nella camera del tesoro del duomo palermitano, può testimoniare meglio di questa, la diffusione e il successo che l’arte catalana ebbe nella città nel XV secolo. Proprio l’Accascina afferma che soprattutto nel periodo della reggenza del prelato barcellonese Nicolò Pujades (1466-67) a Palermo la circolazione dei repertori stilistici catalani fu particolarmente intensa; lo dimostra infatti nel Duomo di Palermo, il coro ligneo tutto guglie e pinnacoli ispirato a quello del Duomo di Barcellona (cfr. M. Accascina, Oreficeria di Sicilia…, 1974, p. 141). Come afferma la Di Natale (cfr. M. C. Di Natale, scheda II, 7, in Ori e argenti…, 1989, p. 184) questi elementi di chiara derivazione gotico - iberica sono \"reperibili sia nell’architettura che in altri settori delle arti decorative del periodo a Palermo\". Oltre al coro ligneo già menzionato sopra, nella Cattedrale palermitana è di derivazione gotico-iberica il portico meridionale \"con il caratteristico schema a tre arcate, che rimanda agli archi di stile moresco dell’Alhambra di Granada\" (cfr. ibidem), iniziato da Simone Beccatelli da Bologna, arcivescovo di Palermo dal 1464 al 1465, e completato successivamente dall’arcivescovo barcellonese Nicolò Pujades. Anche il Biagi (cfr. L. Biagi, I tesori della…, 1928, p. 558, fig. 555) notava nel reliquiario evidenti motivi catalani.\nNon si può affermare con certezza se si tratti di un artista palermitano che si ispirava a modelli spagnoli o di un artista spagnolo stabilito a Palermo. Sicuramente è stato prodotto a Palermo e lo testimonia la sigla RUP , individuata dalla Di Natale (cfr. M. C. Di Natale, scheda II, 7, in Ori e argenti…, 1989, p. 184), alla base dell’opera. Si aggiunge, così, alle poche opere già note della seconda metà XV secolo, che portano il marchio con il primo stemma di Palermo (cfr. ibidem). Tra queste si ricorda il cosiddetto calice madonita, presente nello stesso tesoro e coevo all’opera qui esaminata. Probabilmente questo reliquiario è quello citato nell’inventario del De Ciocchis (cfr. De Ciocchis, Sacrae Regiae Visitationis…, 1743, ed. 1836, p. 66) \"un reliquiario d’argento all’antica fatto a gonfalone dorato a sei facciate con i suoi mergoli di sopra, con alcuni pezzetti mancanti, dentro il quale vi è la cintura della madonna SS. ma, e di sopra vi è una guglia di cristallo di rocca colla reliquia del Latte e dei capelli di nostra Signora\". Viene anche menzionato in due inventari della Cattedrale, il primo del 1801 (A.S.P., Conservatione di registro, anno 1772-1801, vol. 1839, cc. 5-6 v.) e l’altro del 1848 (A.S.P., Miscellanea archivistica 443, Inventario della Magior [sic] Chiesa 1848, c. 4v.) (cfr. M. C. Di Natale, scheda II, 7, in Ori e argenti…, 1989, p. 184).\nIl reliquiario è stato esposto alla \"Mostra delle arti decorative del Quattrocento\", tenutasi a Messina nel 1981 ( cfr. C. Ciolino Maugeri, scheda n. 3, in Le arti decorative…, 1981, p. 49).\nLa base mistilinea con orlo traforato, che ricorda quella del calice madonita, sorregge un fusto esagonale scandito da tre nodi, anch’essi esagonali; quello centrale, oltre a essere di dimensioni più grandi presenta delle elegantissime merlature. In alto una decoratissima teca d’argento dorato a sei facce, sormontata da una cuspide. Le guglie,\ni pinnacoli e le decorazioni rendono particolarmente preziosa l’opera. Il reliquiario in bronzo dorato è riconducibile allo stile gotico fiorito e presenta una tipologia molto consueta nell’oreficeria sacra del XV secolo. Anche se l’ispirazione catalana e quella predominante non bisogna tralasciare le forti correnti di una cultura artistica toscana e lombarda presenti nella seconda metà del Quattrocento in Sicilia.\nIl reliquiario è raffrontabile con numerose opere siciliane dello stesso periodo, presenti in Sicilia, non solo reliquiari, ma anche ostensori. La Di Natale (cfr. M. C. Di Natale, scheda II, 7, in Ori e argenti…, 1989, p. 184) ricorda l’ostensorio della chiesa di Maria SS.ma Conadomini di Caltagirone (cfr. M. C. Di Natale, scheda II, 8, in Ori e argenti…, 1989, p. 185) anch’esso di derivazione catalana; si potrebbe aggiungere anche l’ostensorio architettonico della Cattedrale di Nicosia (cfr. M. C. Di Natale, scheda II, 13, in Ori e argenti…, 1989, p. 189) per la tipologia e le decorazioni della teca: anche se più tarda rispetto al reliquiario, presenta elementi nuovi come il le tre figure sacre poste sopra le guglie.",
      "posizione": [{"stanza":  1, "teca":  1, "pos":  21}],
      "imgfile": "ReliquiarioGotico.jpg",
      "audiofile": "corona.mp3"
    },
    {
      "id": 9,
      "titolo": "Paliotto Carandolet",
      "descrizione": "E’ uno degli esemplari più pregiati siti nella camera del tesoro del Duomo Palermitano. Anche gli occhi di un visitatore inesperto hanno subito la sensazione che il paliotto sia diviso in due sezioni, una inferiore e una superiore. Quella inferiore, a sua volta,viene scandita da otto fasce verticali a volute ricamate in perline su tessuto color amaranto, che fungono quasi da colonne divisorie. L’intera zona è ricamata in oro con preziose composizioni floreali. Ne deriva una scansione molto equilibrata, evidenziata da una perfetta bicromia; tutte le fasce verticali, sono infatti, di un intenso color amaranto, mentre i ricami giacciono in uno splendente sfondo dorato. Il passaggio verso la zona superiore avviene attraverso una lunga fascia orizzontale in velluto rosso con una frangia in oro.\nIl fregio superiore è impreziosito da numerosissime perline, smalti traslucidi, pietre incastonate e una madonna in lamina d’oro, posta al centro.\nCostituiti da perline e tessuto ricamato, segnano le due estremità del paliotto, due aquile recanti le insegne della Cattedrale, attorniate da placchette in smalto traslucido.\nDa qui si avvia un movimento sinuoso e incessante spinto dall’avvicendarsi di unicorni o leoni e protomi virili riccamente tempestati di perline con le braccia tese ed allargate, cui si accompagnano sempre preziosissimi smalti.\nNegli spazi più ampi tra figura e voluta\nsi alternano simmetricamente medaglioni in smalto traslucido con figure, aquile in lamina d’argento dorato con smalti e castoni, e piccole corolle di fiori, realizzate da variopinte pietre incastonate.",
      "posizione": [{"stanza":  1, "teca":  1, "pos":  21}],
      "imgfile": "PaliottoCarandolet.jpg",
      "audiofile": "corona.mp3"
    },
    {
      "id": 10,
      "titolo": "Calice di Carlo II di Spagna",
      "descrizione": "Il calice è stato donato da Carlo II di Spagna alla Cattedrale di Palermo nel 1667. Lungo il bordo bombato della base troviamo infatti la seguente iscrizione:\nCAROLUS II HISPANIAE REX INAE PIPHANIE SACRO SUMMOXPO DDD ANNO 1667 E D. ILLDEFONSO PEREZ DE GUZMAN ELEEMOSINIS REGIS PRAEFECTO.La data e l’iscrizione incise per l’occasione sono con tutta verosimiglianza molto più tarde rispetto all’epoca di manifattura dell’oggetto in questione. Infatti sarebbe molto insolito trovare un oggetto di tale fattura verso la fine del Seicento. L’opera è da collocarsi verso la seconda metà o fine del XVI secolo, in epoca, quindi, tardo manierista.",
      "posizione": [{"stanza":  3, "teca":  2, "pos":  2}],
      "imgfile": "CaliceCarloII.jpg",
      "audiofile": "corona.mp3"
    }
  ]
}